/* Export preset names */
"AVAssetExportPresetAppleM4VCellular" = "‏Apple M4V סלולרי";
"AVAssetExportPresetAppleM4ViPod" = "Apple M4V iPod";
"AVAssetExportPresetAppleM4V480pSD" = "Apple M4V 480p";
"AVAssetExportPresetAppleM4VAppleTV" = "Apple M4V AppleTV";
"AVAssetExportPresetAppleM4VWiFi" = "‏Apple M4V אינטרנט אלחוטי";
"AVAssetExportPresetAppleM4V720pHD" = "Apple M4V 720p";
"AVAssetExportPresetAppleM4V1080pHD" = "Apple M4V 1080p";
"AVAssetExportPresetAppleM4A" = "Apple Audio";

"AVAssetExportPreset640x480" = "סרט בגודל 640x480";
"AVAssetExportPreset960x540" = "סרט בגודל 960x540";
"AVAssetExportPreset1280x720" = "סרט בגודל 1280x720";
"AVAssetExportPreset1920x1080" = "סרט בגודל 1920x1080";
